[finale]
touristexterior2 = キミを信じているよ。
touristexterior1 = あそこへ行って、あの娘に誰がえらいのか[br]わからせてやってくれ。そうすれば私も[br]月へ帰れる！月の方がよほど楽しかったよ！
touristexterior0 = 率直に言うよ。今まで訪れた場所のなかで、ここがダントツで最悪だ。
inside0 = 私と私のカメラが[br]このジャンプに耐え[br]られるかどうか…

[camera_unlock]
CameraRetrieved1 = ただカモメに怒鳴りつける理由が欲しかっただけなんだ。だからこれはキミがもらってくれ。
CameraRetrieved0 = わしのカメラを取ってきてくれたのか？おお、ありがとう！実は予備のカメラをたくさん持っててな。これはもう必要ないんだ。
CameraStolen1 = 本当なら[button:duck]でやつらに腹からダイブしたいところだが、この腹は「腹すべり」するにはもったいなくてな！
CameraStolen0 = あのカモメめ、わしのカメラを持っていってしまった！

[mafia_town]
TownIsSoBig0 = この町は広いなあ！観光名所めぐりもいいが、[br]月への旅ほどすばらしいことはないよ！

[moon]
moon1 = だが同僚スティーヴの野郎め、太陽から絵葉書を送ってきたんだ！すばらしい所だってよ！[br]あいつめ、いつも私よりワンランク上にいようとしやがる！
moon0 = 月ってのはいいな、嬢ちゃん。何年もかかってついにここに立てた。いい気分だなあ！

[subcon]
touristsubcon0 = ここも悪くない。ピクニックに最高。[br]それでも月ほどではないが。月に行かなくては。そこから同僚のスティーヴに絵葉書を送ってやるんだ。
touristsubcon1 = 同僚のスティーヴが去年の春、月に行ったんだ。すばらしい所だってよ！[br]あいつめ、いつも私よりワンランク上にいようとしやがる！[br]こっちも月から絵葉書を送ってやる！

